
[
  {
  "category": "КАРИЕРА",
  "title": "Deep Dive семинари кои ќе овозможуваат брс кариерен напредок",
  "description": "Нов продукт од Brainster во  Brainster Space. Интензивни дводневни семинари кои ќе ти помогнат од MId level брзо да постигнес твојот Senior напредог.",
  "id": "0"
},
{
  "category": "КАРИЕРА",
  "title": "Ако не те бива за програмирање дали можес да имас кариера во Tech",
  "description": "Tech индустријада е најпосакувана област за работа, заради големата побарувачка",
  "id": "1"
},
{
  "category": "ТЕХНОЛОГИЈА",
  "title": "Што значи денес, твојата канцеларија да е smart?",
  "description": "На отварањето на Brainster Space, добибме супер подарок - smart home уред. Голем дел од нас беа збунети за тоа што се можеме да добиеме со него",
  "id": "2"
},
{
  "category": "DATA SCIENCE",
  "title": "Kako do kariera vo Data Science?",
  "description": "Од искуство на студентите на нашата академија, решивме да ви помогнеме со  неколку tips за потребните slils за да започнете да работите Data Science.",
  "id": "3"
},
{
  "category": "МАРКЕТИНГ",
  "title": "Интервју со Николај Ванчев, арт директор во Tank, Estonia. #SpaceFamily",
  "description": "Николаѕ Ванчев е Creative director во TANK(Естонија). Неговата успешна 12 годишна кариера како арт директор тој ја гради во реномирани агенции...",
  "id": "4"
},
{
  "category": "ДИЗАЈН",
  "title": "Зошто дизајн, накратко со Дијана Димитриевска #SpaceFamily",
  "description": "Интервју со Дијана Димитровска, графички дизајнер, DJ и инструктор на Академијата за графички дизајн во Brainster.",
  "id": "5"
},
{
  "category": "ДИЗАЈН",
  "title": "Што е потребно за добар дизајн",
  "description": "UX/UI дизајнерите се дигитални продукт дизајнери. Нивната задача е да создадат корисен, релевантен и едноставен за корисниците продукт.",
  "id": "6"
},
{
  "category": "IMPACT",
  "title": "Македонско-американската компанија Upshift доби инвестиција од 3.7 милиони...",
  "description": "Он-дименд платформата за работа се шири со нова рунда финансирање предводена од Recruit која е најголема HR Tech компанија во светот...",
  "id": "7"
},
{
  "category": "IMPACT",
  "title": "Локалната апликацијата Challenger и нејзиниот импакт. #SpaceFamily",
  "description": "МИсијата на Challenger е да создавање која создава позитивна промена преку развивање на подобри индивидуални навики...",
  "id": "8"
}]